{"a-monster-who-levels-up": {"nome": "A Monster Who Levels Up", "desc": "Esta é a história de um homem chamado Kim Sae Jin, que um dia, inexplicavelmente, acordou como um Monstro. Acompanhe-o em sua perigosa jornada para retomar sua vida de humano, desenvolvendo-se como um monstro mais versátil durante esse processo. Isso deve ser… um pouco complicado.", "cover": "https://i1.wp.com/centralnovel.com/wp-content/uploads/2022/09/A-Monster-Who-Levels-Up-capa.jpg?resize=370,500"}, "a-returners-magic-should-be-special": {"nome": "A Returner’s Magic Should Be Special", "desc": "“Agora que estou de volta, não permitirei que aqueles que amo morram outra vez!” O Labirinto Sombrio – A catástrofe mais mortífera que a humanidade tem conhecimento. Desir Arman, um dos seis sobreviventes da raça humana, está dentro do labirinto. Os seis conseguem completar o último nível do labirinto, entretanto, eles falham no final, e o mundo chega ao seu fim. No entanto, quando Desir acreditava que encontraria sua morte, o que aparece diante de seus olhos é o mundo… Trinta anos atrás?! Desir é mandado de volta ao passado, na época em que se matriculou na melhor academia mágica da nação, Havrion. Ele reencontra-se com seus preciosos amigos, e está determinado a mudar o passado e salvar aqueles que lhe são preciosos…! Faltam três anos até a emergência do Mundo das Sombras! Mude o passado e reúna companheiros poderosos para salvar a humanidade", "cover": "https://i2.wp.com/centralnovel.com/wp-content/uploads/2022/07/A-Returners-Magic-Should-Be-Special-capa.jpg?resize=370,500"}, "a-will-eternal-20230516": {"nome": "A Will Eternal", "desc": "Uma vontade de criar oceanos. Uma vontade que convocará campos de amoreiras.", "cover": "https://i1.wp.com/centralnovel.com/wp-content/uploads/2021/07/A-Will-Eternal-capa.jpg?resize=370,500"}, "a-world-worth-protecting": {"nome": "A World Worth Protecting", "desc": "Nos anos 3029 D.C., a tecnologia da Terra se desenvolveu rapidamente, fronteiras não mais existiam e a Terra havia sido unificada, marcando assim o início da era da Federação.", "cover": "https://i1.wp.com/centralnovel.com/wp-content/uploads/2022/11/A-World-Worth-Protecting-capa.jpg?resize=370,500"}, "abe-the-wizard": {"nome": "Abe the Wizard", "desc": "Eu reencarnei em outro mundo e trouxe comigo o Cubo Horádrico de Diablo II.", "cover": "https://i3.wp.com/centralnovel.com/wp-content/uploads/2024/08/Abe-the-Wizard-capa.jpg?resize=370,500"}, "advent-of-the-archmage": {"nome": "Advent of the Archmage", "desc": "Link era o melhor Arquimago em todo o servidor. Ele tinha acabado de derrotar o chefe mais forte, o Lorde das Profundezas, Nozama com sua equipe. Porém, ao invés de voltar para a cidade, ele foi transportado para um local secreto com CG pixelizado.", "cover": "https://i3.wp.com/centralnovel.com/wp-content/uploads/2023/11/Advent-of-the-Archmage-CAPA.jpg?resize=370,500"}, "against-the-gods-20230516": {"nome": "Against the Gods", "desc": "Manipulando a Pérola de Veneno Celeste, portando o sangue do Deus Maligno e cultivando a força para se opor aos Céus, um verdadeiro soberano que menospreza o mundo! Na Montanha Secreta Divina, o Penhasco do Fim das Nuvens, o lugar mais perigoso das quatro áreas mortais do Continente Nuvem Azure. A base do penhasco — alcunhado de Cemitério do Deus da Morte — durante incontáveis anos, o número de pessoas que caíram desse penhasco era incontável. Nenhum deles, mesmo os três mestres fortes como um Deus, cujos os poderes poderiam trespassar os céus, foram incapazes de voltarem vivos.", "cover": "https://i1.wp.com/centralnovel.com/wp-content/uploads/2021/06/1622954053-6558-1416425191645.jpg?resize=370,500"}, "age-of-adepts": {"nome": "Age of Adepts", "desc": "Um homem jovem que adora programação na Terra tem um acidente que o transporta para uma terra obscura cheia de criaturas aterrorizantes e poderes mágicos. Felizmente, ele tem um Chip de Assistência Biológica para facilitar seu caminho. No entanto, as coisas neste mundo bizarro e estranho nem sempre são como parecem e, apesar de ter um grande suporte, o chip nem sempre funciona como esperado. Com todas as criaturas loucas e o caos da magia ao seu redor, pode-se imaginar o que o futuro reserva para esse jovem…", "cover": "https://i2.wp.com/centralnovel.com/wp-content/uploads/2024/01/Age-of-Adepts-CAPA.jpg?resize=370,500"}, "ancient-godly-monarch-20230928": {"nome": "Ancient Godly Monarch", "desc": "Dentro da Província dos Nove Céus, muito acima dos céus, existem nove galáxias de rios astrais. Cada um desses rios astrais é composto pela combinação de inúmeras constelações entrelaçadas. Essas nove galáxias também podem ser conhecidas coletivamente como as Nove Camadas Celestiais.", "cover": "https://i3.wp.com/centralnovel.com/wp-content/uploads/2021/11/Ancient-Godly-Monarch-CAPA.jpg?resize=370,500"}, "apocalypse-hunter": {"nome": "Apocalypse Hunter", "desc": "⚠️", "cover": "https://i3.wp.com/centralnovel.com/wp-content/uploads/2022/06/Apocalypse-Hunter-capa.jpg?resize=370,500"}, "arifureta-shokugyou-de-sekai-saikyou": {"nome": "Arifureta Shokugyou de Sekai Saikyou", "desc": "Com 17 anos de idade, Hajime Nagumo é o seu otaku mediano e comum. Entretanto, sua vida simples de ficar acordado a noite inteira e dormir na escola subitamente foi virada de cabeça para baixo quando ele, junto com o resto de sua turma, foi convocado para um mundo de fantasia!", "cover": "https://i0.wp.com/centralnovel.com/wp-content/uploads/2021/07/1625528827-9703-ari-1.png?resize=370,500"}, "astral-apostle": {"nome": "Astral Apostle", "desc": "⚠️", "cover": "https://i0.wp.com/centralnovel.com/wp-content/uploads/2023/04/Astral-Apostle-CAPA.jpg?resize=370,500"}, "battle-through-the-heavens-20230516": {"nome": "Battle Through the Heavens", "desc": "", "cover": "https://i2.wp.com/centralnovel.com/wp-content/uploads/2021/07/Battle-Through-the-Heavens-capa.jpg?resize=370,500"}, "beyond": {"nome": "Beyond?", "desc": "Meu mundo enfrentou seu fim, mas eu me recusei a perecer com ele! Então eu interceptei uma cerimônia de convocação de outro mundo.", "cover": "https://i0.wp.com/centralnovel.com/wp-content/uploads/2022/11/Beyond-capa.png?resize=370,500"}, "birth-of-the-demonic-sword-20230928": {"nome": "Birth of the Demonic Sword", "desc": "‘Então é assim que a minha vida acaba? Que perda de tempo foi…’", "cover": "https://i3.wp.com/centralnovel.com/wp-content/uploads/2021/07/Birth-of-the-Demonic-Sword-capa.jpg?resize=370,500"}, "black-tech-internet-cafe-system": {"nome": "Black Tech Internet Cafe System", "desc": "Tivemos sistemas que ajudam os MCs a fazer pílulas, roubar habilidades de mestres lendários e até ser forçados a se mostrar para ganhar pontos, mas que tal um sistema que permite administrar um cybercafé de realidade virtual, com todos os jogos clássicos?", "cover": "https://i1.wp.com/centralnovel.com/wp-content/uploads/2024/05/Black-Tech-Internet-Cafe-System-CAPA.jpg?resize=370,500"}, "blood-warlock-succubus-partner-in-the-apocalypse": {"nome": "Blood Warlock: Succubus Partner in the Apocalypse", "desc": "A lendária mana finalmente alcançou o planeta Terra, fazendo com que todos os seres vivos entrassem oficialmente no caminho da evolução.", "cover": "https://i0.wp.com/centralnovel.com/wp-content/uploads/2023/04/Blood-Warlock-Succubus-Partner-in-the-Apocalypse-CAPA.jpg?resize=370,500"}, "bringing-the-farm-to-live-in-another-world-20230928": {"nome": "Bringing The Farm To Live In Another World", "desc": "“Se ele está bancando o fodão, eu vou plantar minhas próprias plantações. Se ele mexer comigo, ele não viverá no ano que vem.”", "cover": "https://i2.wp.com/centralnovel.com/wp-content/uploads/2021/11/Bringing-The-Farm-To-Live-In-Another-World-CAPA.jpg?resize=370,500"}, "chronicles-of-primordial-wars": {"nome": "Chronicles of Primordial Wars", "desc": "Shao Xuan se junta a um amigo em uma expedição para uma caverna arqueológica recém descoberta. Após pegar uma pedra de aparência comum, ele é teletransportado para um mundo diferente e acorda no corpo de uma criança órfã.", "cover": "https://i3.wp.com/centralnovel.com/wp-content/uploads/2024/04/Chronicles-of-Primordial-Wars-CAPA.jpg?resize=370,500"}, "chrysalis": {"nome": "Chrysalis", "desc": "Anthony renasceu! Jogado no notável mundo do jogo de Pangera.", "cover": "https://i3.wp.com/centralnovel.com/wp-content/uploads/2023/03/Chrysalis-CAPA.jpg?resize=370,500"}, "circle-of-inevitability": {"nome": "Circle of Inevitability", "desc": "Continuação de Lorde dos Mistérios: “1368, final de julho. O sangue escarlate descerá…”", "cover": "https://i2.wp.com/centralnovel.com/wp-content/uploads/2024/06/Circle-of-Inevitability-capa.jpeg?resize=370,500"}, "classless-ascension": {"nome": "Classless Ascension", "desc": "[Escale a Torre Dimensional e tenha qualquer desejo realizado pelos próprios deuses!]", "cover": "https://i0.wp.com/centralnovel.com/wp-content/uploads/2023/04/Classless-Ascension-CAPA.jpg?resize=370,500"}, "coiling-dragon-20230516": {"nome": "Coiling Dragon", "desc": "Impérios ascendem e caem no continente Yulan. Santos, seres imortais de poder inimaginável, batalham usando magias e espadas, deixando um rastro de destruição pelo caminho. Bestas mágicas governam as montanhas onde os bravos – ou tolos – vão testar sua força. Até mesmo os de grande poder podem cair, se tornando banquete para aquele mais forte. Os fortes vivem como realeza e os fracos lutam pra sobreviver mais um dia.", "cover": "https://i1.wp.com/centralnovel.com/wp-content/uploads/2021/07/Coiling-Dragon-capa-1.jpg?resize=370,500"}, "commanding-wind-and-cloud-20230928": {"nome": "Commanding Wind and Cloud", "desc": "Esta é a era que pertence a vários guerreiros poderosos com linhagem sanguínea, a era fervorosa em que poderes mágicos e energias guerreiras eram o fator decisivo de dominância! Com ardor infinito e coragem imparável, até mesmo um ninguém pode brilhar e viver como um chefe!", "cover": "https://i2.wp.com/centralnovel.com/wp-content/uploads/2021/11/Commanding-Wind-and-Cloud-CAPA.jpg?resize=370,500"}, "cult-of-the-sacred-runes": {"nome": "Cult of the Sacred Runes", "desc": "O mundo antigo era um local perigoso e estava infestado de abomináveis demônios. Eles caçavam e se banqueteavam com a humanidade, mantendo a civilização humana em um estado constantemente fraco e quase extinto.", "cover": "https://i3.wp.com/centralnovel.com/wp-content/uploads/2022/11/Cult-of-the-Sacred-Runes-capa.jpg?resize=370,500"}, "damn-reincarnation": {"nome": "Damn Reincarnation", "desc": "O guerreiro Hamel partiu em uma aventura com seus companheiros para derrotar os Reis Demônios, mas depois de morrer pouco antes da batalha final contra eles…", "cover": "https://i1.wp.com/centralnovel.com/wp-content/uploads/2023/04/Damn-Reincarnation-CAPA.jpg?resize=370,500"}, "dao-of-the-bizarre-immortal": {"nome": "Dao of the Bizarre Immortal", "desc": "Li Huowang era incapaz de se decidir. Ele estava num hospital ou num mundo de fantasia, lutando para sobreviver? Os dois diziam ser real e que o outro não era nada mais que uma alucinação.", "cover": "https://centralnovel.com/wp-content/uploads/2024/12/Dao-of-the-Bizarre-Immortal-CAPA.webp"}, "death-march-kara-hajimaru-isekai-kyusoukyoku": {"nome": "Death March kara Hajimaru Isekai Kyusoukyoku", "desc": "Suzuki Ichirou é um programador de 29 anos que subitamente foi levado a um mundo diferente, trajando apenas roupa comum e no nível 1. Ele obteve um nível elevado e inúmeros tesouros após utilizar 3 vezes uma habilidade descartável, [Meteor Shower], chuva de meteoros. Após superar essa crise, ele decidiu realizar um “Turismo em outro mundo? Superando adversidades, fazendo amigos, obtendo companheiros, ocasionalmente derrotando demônios, reis demônios e pessoas mal-intencionadas, Satou aproveita o seu dia-a-dia nesta calorosa história de fantasia.", "cover": "https://i1.wp.com/centralnovel.com/wp-content/uploads/2021/11/Death-March-kara-Hajimaru-Isekai-Kyusoukyoku-CAPA.jpg?resize=370,500"}, "demon-king": {"nome": "Demon King", "desc": "Depois de morrer, acordei como um Goblin fracote.", "cover": "https://i2.wp.com/centralnovel.com/wp-content/uploads/2024/08/Demon-King-novel.jpg?resize=370,500"}, "dimensional-sovereign": {"nome": "Dimensional Sovereign", "desc": "Um dia um estranho cadáver ofereceu à Kang-jun um poder para mudar sua vida: O poder de entrar no mundo de Hwanmong!", "cover": "https://i1.wp.com/centralnovel.com/wp-content/uploads/2022/07/Dimensional-Sovereign-capa.png?resize=370,500"}, "douluo-dalu": {"nome": "Douluo Dalu", "desc": "Tang San passou sua vida inteira na Seita Tang Externa, dedicado à criação e domínio das armas ocultas. Uma vez que ele roubou o conhecimento secreto da Seita Interna para atingir o auge de sua arte, sua única saída era a morte. Mas depois de se jogar do mortal Pico do Inferno ele renasceu em um mundo diferente, o mundo de Douluo Dalu, um mundo onde cada pessoa tem um espírito próprio e aqueles com espíritos poderosos podem cultivar para aumentar seu poder espiritual e se tornar um Mestre dos Espíritos. O espírito que desperta dentro de Tang San é a Grama Azul Prateada, um espírito lixo — um espírito inútil. Ele conseguirá superar as dificuldades para alcançar os altos escalões dos Mestres dos Espíritos e trazer a glória da Seita Tang para este novo mundo?", "cover": "https://i0.wp.com/centralnovel.com/wp-content/uploads/2021/07/Douluo-Dalu-CAPA.jpg?resize=370,500"}, "dragon-prince-yuan": {"nome": "Dragon Prince Yuan", "desc": "O céu e a terra são forno, cada ser vivo é um pedaço de carvão e o Yin e Yang são combustíveis. A batalha pelo destino e sorte entre a Píton e o Dragão Sagrado começou. No fim das contas, será que a Píton será vitoriosa ou o Dragão Sagrado ficará acima de todos os seres vivos?", "cover": "https://i0.wp.com/centralnovel.com/wp-content/uploads/2022/11/Dragon-Prince-Yuan-capa.jpg?resize=370,500"}, "dragon-marked-war-god": {"nome": "Dragon-Marked War God", "desc": "Uma vez o maior Santo abaixo dos céus, foi renascido depois de cem anos. Ele cultiva com técnicas poderosas e ele luta para mais uma vez alcançar o topo do mundo!", "cover": "https://i0.wp.com/centralnovel.com/wp-content/uploads/2021/07/Dragon-Marked-War-God-CAPA.jpg?resize=370,500"}, "dual-cultivation-20230516": {"nome": "Dual Cultivation", "desc": "Su Yang é um cultivador duplo, renomado e extremamente belo, que foi aprisionado depois de ofender o Imperador Celestial.", "cover": "https://i0.wp.com/centralnovel.com/wp-content/uploads/2022/06/dual-cultivation-capa.jpg?resize=370,500"}, "elite-mages-academy": {"nome": "Elite Mages’ Academy", "desc": "O que você faria se fosse transportado para uma academia onde se tornar imortal fosse possível? Onde feitiços mágicos e esgrima eram seus cursos e luta contra zumbis e guerras eram seus exames? A Academia Dawn não era uma instituição de ensino comum e Xiao Lin estava prestes a descobrir o quão misteriosa e emocionante essa academia mágica realmente era.", "cover": "https://i1.wp.com/centralnovel.com/wp-content/uploads/2023/04/Elite-Mages-Academy-CAPA.jpg?resize=370,500"}, "emperor-of-solo-play": {"nome": "Emperor of Solo Play", "desc": "Ano 2035. O jogo de realidade virtual Warlord muda o mundo. An Jaehyun era um dos muitos que desejavam mudar de vida através do jogo. Depois de dedicar a sua vida ao jogo, ele foi recebido com uma traição. A traição de seus companheiros. Como resultado, ele perdeu tudo. Mas uma chance foi dada a ele. A chance de refazer tudo de novo!", "cover": "https://i0.wp.com/centralnovel.com/wp-content/uploads/2021/11/Emperor-of-Solo-Play-CAPA.jpg?resize=370,500"}, "emperors-domination": {"nome": "Emperor’s Domination", "desc": "Um milhão de anos atrás, Li Qiye plantou um simples bambu d’água no chão.", "cover": "https://i0.wp.com/centralnovel.com/wp-content/uploads/2021/11/Emperors-Domination-CAPA.jpg?resize=370,500"}, "end-of-the-magic-era-20230928": {"nome": "End of the Magic Era", "desc": "A civilização que alcançou o auge da magia, estava agora à beira da destruição.", "cover": "https://i1.wp.com/centralnovel.com/wp-content/uploads/2021/11/End-of-the-Magic-Era-CAPA.jpg?resize=370,500"}, "endless-path-infinite-cosmos": {"nome": "Endless Path: Infinite Cosmos", "desc": "Vahn era um jovem atípico. Devido a uma rara mutação, seu sangue tinha o potencial de atingir e atacar doenças dentro do corpo humano. Proclamado como uma cura universal, as pessoas elevaram seu status acima do normal e lhe deram a classificação de “Panaceia”. Na mídia, ele foi saudado como um grande herói que inauguraria uma nova era ou o bem-estar humano. No entanto, nos bastidores as coisas não eram tão brilhantes. Sendo um indivíduo único, Vahn passou toda a sua juventude trancado em um laboratório com vários cientistas e equipes de pesquisa, usando seu corpo e sangue para realizar uma quantidade infinita de experimentos. O único consolo em seu sofrimento foram os vários animes e mangás disponibilizados para ele entre os experimentos. Muitas vezes ele se imaginava como o protagonista de um mundo próprio, finalmente no controle de seu próprio destino. Por anos ele alimentou esse desejo,", "cover": "https://i0.wp.com/centralnovel.com/wp-content/uploads/2022/07/Endless-Path-Infinite-Cosmos-CAPA.jpg?resize=370,500"}, "epic-of-vampire-dragon-reborn-as-a-vampire-dragon-with-a-system": {"nome": "Epic of Vampire Dragon: Reborn as a Vampire Dragon with a System", "desc": "Depois de morrer miseravelmente, Chaos repentinamente renasce no corpo de uma quimera entre um Vampiro e um Dragão criado por um insano Ancião Lich que afirma ser seu pai. Lançado em um universo cheio de escuridão, monstros, masmorras e deuses, ele se vê nascido como a calamidade de toda a galáxia, o mal primordial, uma entidade que não deveria existir! Possuindo uma mente fria, um comportamento calmo e o poder de ambos Vampiros e Dragões se desenvolvendo dentro de seu corpo quimérico, Chaos irá despertar sua Magia do Caos e ganhar Habilidades dos monstros que ele devora, trazendo o fim de todos aqueles que ousam tentar matá-lo!", "cover": "https://i2.wp.com/centralnovel.com/wp-content/uploads/2023/04/Epic-of-Vampire-Dragon-Reborn-as-a-Vampire-Dragon-with-a-System-CAPA.jpg?resize=370,500"}, "everyone-else-is-a-returnee": {"nome": "Everyone Else is a Returnee", "desc": "Deixado de fora durante um piquenique na pré-escola. Deixado de fora durante um acampamento no ensino fundamental. Deixado de fora na viagem do ensino médio. Finalmente me tornei um universitário, e agora? Fui deixado de fora de toda a humanidade? Ignorado por Deus, Yu Ilhan passou um milênio aperfeiçoando suas habilidades para o Grande Cataclismo, cuidando da Terra sozinho enquanto todos os demais estavam em outros mundos. Sua lenda se inicia depois da humanidade retornar e se deparar com o Grande Cataclismo!", "cover": "https://i1.wp.com/centralnovel.com/wp-content/uploads/2021/09/Everyone-Else-is-a-Returnee-CAPA.jpeg?resize=370,500"}, "evil-emperors-wild-consort-20230928": {"nome": "Evil Emperor’s Wild Consort", "desc": "Ela tem uma longa jornada.", "cover": "https://i3.wp.com/centralnovel.com/wp-content/uploads/2022/11/Evil-Emperors-Wild-Consort-capa.jpg?resize=370,500"}, "full-marks-hidden-marriage-pick-up-a-son-get-a-free-husband-20230928": {"nome": "Full Marks Hidden Marriage: Pick Up a Son, Get a Free Husband", "desc": "Depois de cinco anos, Ning Xi voltou ao lugar do qual foi afastada – sua casa. Com uma irmã que virou seus pais contra ela e fez seu amor de infância traí-la, ela parecia estar mal.", "cover": "https://i1.wp.com/centralnovel.com/wp-content/uploads/2022/11/Full-Marks-Hidden-Marriage-Pick-Up-a-Son-Get-a-Free-Husband-capa.jpg?resize=370,500"}, "genius-warlock": {"nome": "Genius Warlock", "desc": "Na Era da revolução industrial e do ápice da Magia negra, abandonado e escondido da humanidade no fundo de uma mina… Lá estava ele, um dos grandes gênios da magia.", "cover": "https://i3.wp.com/centralnovel.com/wp-content/uploads/2023/04/Genius-Warlock-CAPA.jpg?resize=370,500"}, "getting-a-technology-system-in-modern-day": {"nome": "Getting a Technology System in Modern Day", "desc": "Para outros, é preciso morrer e renascer para obter um sistema, mas o que acontece quando você recebe um sem precisar morrer?", "cover": "https://i0.wp.com/centralnovel.com/wp-content/uploads/2023/12/Getting-a-Technology-System-in-Modern-Day-CAPA.jpg?resize=370,500"}, "god-of-crime": {"nome": "God of Crime", "desc": "Seo Tae Hyuk foi acusado e preso injustamente.", "cover": "https://i1.wp.com/centralnovel.com/wp-content/uploads/2023/03/God-of-Crime-CAPA.jpg?resize=370,500"}, "god-of-slaughter-20230928": {"nome": "God of Slaughter", "desc": "Crescendo sem os pais, Shi Yan, que recebeu uma grande soma em dinheiro como herança, não tinha interesse na vida.", "cover": "https://i1.wp.com/centralnovel.com/wp-content/uploads/2022/11/God-Of-Slaughter-capa.jpg?resize=370,500"}, "god-of-soul-system": {"nome": "God of Soul System", "desc": "A história gira em torno de Roja, uma pessoa que reencarnou no mundo de One Piece, onze anos após o início da era dos piratas. Junto da sua reencarnação ele recebeu o Sistema da Alma-Espada, um sistema que lhe concede a capacidade de ficar mais forte rapidamente, adquirindo poderes especiais de outras pessoas.", "cover": "https://i0.wp.com/centralnovel.com/wp-content/uploads/2022/09/God-Of-Soul-System-capa.jpg?resize=370,500"}, "godly-model-creator-20230928": {"nome": "Godly Model Creator", "desc": "A chegada da era da habilidade de origem. Muitas feras berserkers aparaceram. Humanos com super poderes apareceram como coelhos se reproduzindo. Su Hao é apenas um aluno do terceiro ano do ensino médio que dominou uma habilidade de origem de baixo grau chamada “Análise de Modelo”.", "cover": "https://i3.wp.com/centralnovel.com/wp-content/uploads/2023/04/Godly-Model-Creator-CAPA.jpg?resize=370,500"}, "hail-the-king": {"nome": "Hail the King", "desc": "", "cover": "https://i3.wp.com/centralnovel.com/wp-content/uploads/2021/07/Hail-the-King-CAPA.jpg?resize=370,500"}, "heavenly-jewel-change-20240505": {"nome": "Heavenly Jewel Change", "desc": "Todo ser humano tem a sua própria Joia de Poder, quando despertada pode ser uma Joia Elemental ou Joia Física. Elas circulam os pulsos direito e esquerdo como pulseiras de poder.", "cover": "https://i3.wp.com/centralnovel.com/wp-content/uploads/2021/11/Heavenly-Jewel-Change-CAPA.jpg?resize=370,500"}, "hunter-academys-battle-god": {"nome": "Hunter Academy’s Battle God", "desc": "Com uma Característica de rank F, tido como o pior dos piores, Shin Yu-sung de 5 anos foi abandonado pela família Shin-oh, famosa por criar caçadores.", "cover": "https://i3.wp.com/centralnovel.com/wp-content/uploads/2023/04/Hunter-Academys-Battle-God-CAPA.jpg?resize=370,500"}, "i-am-the-fated-villain": {"nome": "I Am the Fated Villain", "desc": "Logo após Gu Changge perceber que havia Transmigrado para um mundo de fantasia, o protagonista do mundo, e o escolhido da Fortuna, jurou se vingar dele.", "cover": "https://centralnovel.com/wp-content/uploads/2023/04/I-Am-the-Fated-Villain-CAPA.webp"}, "i-dont-want-this-reincarnation-20230928": {"nome": "I Don’t Want This Reincarnation", "desc": "Quando recuperei minha consciência, percebi que me encontrava numa novel…", "cover": "https://i0.wp.com/centralnovel.com/wp-content/uploads/2023/04/I-Dont-Want-This-Reincarnation-CAPA.jpg?resize=370,500"}, "i-have-a-mansion-in-the-post-apocalyptic-world": {"nome": "I Have a Mansion in the Post-Apocalyptic World", "desc": "Ruínas se espalhavam pela paisagem no apocalipse após a guerra nuclear.", "cover": "https://centralnovel.com/wp-content/uploads/2024/04/I-Have-a-Mansion-in-the-Post-Apocalyptic-World-CAPA.webp"}, "i-shall-seal-the-heavens-20230928": {"nome": "I Shall Seal the Heavens", "desc": "O que eu quero, nos Céus não faltarão! O que eu não quero, é melhor não existir nos Céus! Esta é uma história que se origina entre a Oitava e a Nona Montanha, um mundo em que “meu destino é selar os céus como um demônio!”", "cover": "https://i0.wp.com/centralnovel.com/wp-content/uploads/2021/07/I-Shall-Seal-the-Heavens-CAPA.jpg?resize=370,500"}, "i-was-a-sword-when-i-reincarnated": {"nome": "I Was a Sword When I Reincarnated", "desc": "Quando percebi, eu estava em um mundo diferente. Eu me tornei uma espada… o quê! Eu não entendo isso! O lugar onde acordei era uma grande planície cheia de monstros. Eu voei em busca de um parceiro (apenas mulheres) para me equipar.", "cover": "https://i2.wp.com/centralnovel.com/wp-content/uploads/2021/07/I-Was-a-Sword-When-I-Reincarnated-WN-capa.jpg?resize=370,500"}, "ive-became-able-to-do-anything-with-my-growth-cheat-but-i-cant-seem-to-get-out-of-being-jobless": {"nome": "I’ve Became Able to Do Anything with My Growth Cheat, but I Can’t Seem to Get out of Being Jobless", "desc": "Eu, Ichinosuke, falhei em conseguir um emprego 100 vezes consecutivas. Além disso, meu recorde como desempregado ainda está sendo atualizado. No caminho para uma entrevista de emprego, eu me envolvi em um acidente com um caminhão e morri tragicamente.", "cover": "https://i3.wp.com/centralnovel.com/wp-content/uploads/2021/07/Cheat-do-Crescimento-CAPA.jpg?resize=370,500"}, "imperial-god-emperor": {"nome": "Imperial God Emperor", "desc": "Ye Qingyu, desde a morte de seus pais há quatro anos, foi ridicularizado por toda a cidade do Cervo.", "cover": "https://i1.wp.com/centralnovel.com/wp-content/uploads/2022/11/Imperial-God-Emperor-capa.jpg?resize=370,500"}, "infinite-competitive-dungeon-society": {"nome": "Infinite Competitive Dungeon Society", "desc": "A segunda lua marcou o começo de uma mudança revolucionária. Com a emergência de monstros e dungeons na sociedade moderna, e os usuários de habilidades que lutam contra eles, o mundo enfrenta uma mudança em seu paradigma.", "cover": "https://i2.wp.com/centralnovel.com/wp-content/uploads/2022/11/Infinite-Competitive-Dungeon-Society-capa.jpeg?resize=370,500"}, "infinite-mana-in-the-apocalypse": {"nome": "Infinite Mana in the Apocalypse", "desc": "Abençoado com mana ilimitado, Noah viaja pelos mundos e vê corrupção e injustiça galopantes.", "cover": "https://i3.wp.com/centralnovel.com/wp-content/uploads/2023/04/Infinite-Mana-in-the-Apocalypse-CAPA.jpg?resize=370,500"}, "invincible": {"nome": "Invincible", "desc": "Discípulo do Templo Shaolin na Terra, Huang Xiaolong renasceu no Mundo do Espírito Marcial, carregando o conhecimento secreto da China, a Escritura Metamórfica do Corpo.", "cover": "https://i1.wp.com/centralnovel.com/wp-content/uploads/2022/09/Invincible-capa.jpeg?resize=370,500"}, "juliettas-dressup": {"nome": "Julietta’s Dressup", "desc": "Julietta, nascida como filha ilegítima de um nobre, é criada em um teatro de ópera para se esconder dos olhos da esposa principal do nobre.", "cover": "https://i1.wp.com/centralnovel.com/wp-content/uploads/2024/06/Juliettas-Dressup-capa.jpg?resize=370,500"}, "keyboard-immortal": {"nome": "Keyboard Immortal", "desc": "Zu An transmigrou para outro mundo após ser atingido por um raio. Nesse outro mundo, ele era conhecido como o lixo da Cidade Lua Brilhante, mas, por alguma razão, ele era casado com a linda e talentosa filha do clã Chu?", "cover": "https://i3.wp.com/centralnovel.com/wp-content/uploads/2023/04/Keyboard-Immortal-CAPA.jpg?resize=370,500"}, "kill-the-hero": {"nome": "Kill the Hero", "desc": "A qualidade da tradução nos primeiros 80 capítulos é bastante inferior sendo que após isso há uma leve melhora.", "cover": "https://i1.wp.com/centralnovel.com/wp-content/uploads/2022/06/Kill-the-Hero-CAPA.jpg?resize=370,500"}, "kill-the-sun": {"nome": "Kill the Sun", "desc": "Terra, milhares de anos após o apocalipse.", "cover": "https://i3.wp.com/centralnovel.com/wp-content/uploads/2024/12/Kill-the-Sun-capa.jpg?resize=370,500"}, "king-of-gods-20240505": {"nome": "King of Gods", "desc": "Ele é persistente e não está disposto a ser normal. Entretanto, o caminho estava destinado a ser esse, nascido em um dos ramos de uma pequena seita. Contudo, um dia, seu olho esquerdo se funde com o olho de um Antigo Deus. A partir daquele momento, ele se transformou de um peixe para um dragão.", "cover": "https://i0.wp.com/centralnovel.com/wp-content/uploads/2021/06/king-of-gods.jpg?resize=370,500"}, "konjiki-no-moji-tsukai": {"nome": "Konjiki no Moji Tsukai", "desc": "Houve muito conflito entre as raças do “Humas”, o “Gabranth”, e o “Evila”. Para combater a raças rei demônio “Evila”, a convocação reino cinco estudantes do ensino médio de século XXI o Japão que têm o poder de Heroes.", "cover": "https://i3.wp.com/centralnovel.com/wp-content/uploads/2022/11/Konjiki-no-Moji-Tsukai-capa.jpg?resize=370,500"}, "kono-subarashii-sekai-ni-shukufuku-wo": {"nome": "Kono Subarashii Sekai ni Shukufuku wo!", "desc": "O amante de jogos Satou Kazuma, um jovem estudante japonês, chega a abruptamente ao fim de sua vida… ou é assim que deveria ser.", "cover": "https://i0.wp.com/centralnovel.com/wp-content/uploads/2022/11/Kono-Subarashii-Sekai-ni-Shukufuku-wo-capa.jpg?resize=370,500"}, "kumo-desu-ga-nani-ka": {"nome": "Kumo Desu ga, Nani ka?", "desc": "O mundo em que o herói e o Rei demônio continuam a opor-se uns aos outros.", "cover": "https://i1.wp.com/centralnovel.com/wp-content/uploads/2021/11/Kumo-Desu-ga-Nani-ka-capa.jpeg?resize=370,500"}, "last-wish-system-20230928": {"nome": "Last Wish System", "desc": "Em um universo onde os grandes especialistas podem reencarnar, Yale Roanmad reencarnou com quase nenhuma memória de sua vida passada e não sabia quem ele era. Apesar do problema com suas memórias, Yale obteve um estranho legado de sua própria vida passada, o Sistema do Último Desejo. Yale, que se lembrou da dor da morte, decidiu se tornar forte para evitar sofrer a mesma dor novamente. Além disso, ele também decidiu investigar sua própria vida passada para lembrar quem ele era. No entanto, ele não sabia que um Perito Misterioso, que sabia muito sobre ele e sua vida passada, estava olhando para ele das sombras.", "cover": "https://i0.wp.com/centralnovel.com/wp-content/uploads/2021/11/Last-Wish-System-CAPA.jpg?resize=370,500"}, "let-me-game-in-peace": {"nome": "Let Me Game in Peace", "desc": "1 gota de sangue = 1 vida", "cover": "https://i2.wp.com/centralnovel.com/wp-content/uploads/2022/07/Let-Me-Game-in-Peace-capa-1.jpg?resize=370,500"}, "leveling-with-the-gods": {"nome": "Leveling with the Gods", "desc": "Ele se tornou mais forte mais rápido do que qualquer outro… mas ele perdeu. No final, havia apenas desespero para Kim YuWon.", "cover": "https://i2.wp.com/centralnovel.com/wp-content/uploads/2021/11/Leveling-with-the-Gods.jpeg?resize=370,500"}, "library-of-heavens-path-20230928": {"nome": "Library of Heaven’s Path", "desc": "Atravessando para outro mundo, Zhang Xuan encontra ele mesmo se tornando um honorável professor. Junto com sua transcendência, uma misteriosa biblioteca surge em sua mente.", "cover": "https://i0.wp.com/centralnovel.com/wp-content/uploads/2022/10/Library-of-Heavens-Path-capa.jpg?resize=370,500"}, "lightning-is-the-only-way": {"nome": "Lightning Is the Only Way", "desc": "Com um pai tão forte quanto os próprios céus, Gravis não foi obrigado a entrar no mundo frio e implacável do cultivo.", "cover": "https://i3.wp.com/centralnovel.com/wp-content/uploads/2024/08/Lightning-Is-the-Only-Way-capa.jpg?resize=370,500"}, "limitless-sword-god-20230516": {"nome": "Limitless Sword God", "desc": "Su Yun era um prodígio, abençoado pelos deuses. No entanto, a vida nunca é tão fácil. Logo depois de seu cultivo atingir o 6° Nível do Reino Espiritual Iniciante, seu progresso estagnou devido a uma doença rara.", "cover": "https://i2.wp.com/centralnovel.com/wp-content/uploads/2022/11/Limitless-Sword-God-capa.jpg?resize=370,500"}, "lord-of-mysteries-20240505": {"nome": "Lord of Mysteries", "desc": "Nas ondas de vapor e maquinaria, quem poderia alcançar o extraordinário? Nos nevoeiros da história e da escuridão, quem estava sussurrando? Acordei do reino dos mistérios e abri meus olhos para o mundo.", "cover": "https://i1.wp.com/centralnovel.com/wp-content/uploads/2023/04/Lord-of-Mysteries-CAPA.jpg?resize=370,500"}, "lord-xue-ying-20230928": {"nome": "Lord Xue Ying", "desc": "Na Província do Sol Tranquilo do Império Long Shan, existe um território não conhecido por muitos chamado Território Xue Ying! Este é o lar do clã Dong Bo, o clã do nosso herói Xue Ying!", "cover": "https://i3.wp.com/centralnovel.com/wp-content/uploads/2022/09/Lord-Xue-Ying-capa.jpeg?resize=370,500"}, "lucia": {"nome": "Lucia", "desc": "Lucia crescera sem saber que era uma princesa.", "cover": "https://i0.wp.com/centralnovel.com/wp-content/uploads/2024/06/Lucia-CAPA.jpg?resize=370,500"}, "lv1-skeleton": {"nome": "Lv1 Skeleton", "desc": "É a história de um jovem que morreu e renasceu em um mundo subterrâneo como um soldado esqueleto nível 1.. Siga nosso protagonista enquanto ele luta para sobreviver em um ambiente novo semelhante a um RPG, cercado por monstros e perigos.", "cover": "https://i0.wp.com/centralnovel.com/wp-content/uploads/2021/11/Lv1-Skeleton-CAPA.jpg?resize=370,500"}, "makai-hongi": {"nome": "Makai Hongi", "desc": "Um jovem, originalmente japonês, renasce no Mundo Demoníaco como Golan, um Ogro.", "cover": "https://i2.wp.com/centralnovel.com/wp-content/uploads/2024/08/Makai-Hongi-CAPA.jpg?resize=370,500"}, "martial-god-asura": {"nome": "Martial God Asura", "desc": "Tratando-se de potencial, mesmo não sendo um gênio você pode aprender técnicas misteriosas e artes marciais, você pode aprender mesmo sem um professor! Em força, mesmo tendo milhares de tesouros você pode não conseguir derrotar meu exército do Mundo Espiritual. Quem sou eu? Todos os seres vivos do mundo me enxergam como Asura. No entanto eu não sei nada sobre isso. Assim sendo, como Asura, eu me tornei em um Deus Marcial.", "cover": "https://i0.wp.com/centralnovel.com/wp-content/uploads/2021/06/51-lt4qY1SL.jpg?resize=370,500"}, "martial-god-space-20230928": {"nome": "Martial God Space", "desc": "Ye Xiwen era anteriormente apenas um estudante universitário comum da Terra, mas inesperadamente, ele foi transportado para um mundo conhecido como Zhen Wu Jie!", "cover": "https://i1.wp.com/centralnovel.com/wp-content/uploads/2023/04/Martial-God-Space-CAPA.jpg?resize=370,500"}, "martial-peak": {"nome": "Martial Peak", "desc": "A viagem ao pináculo marcial é longa e solitária. Em face da adversidade, você deve sobreviver e se manter inflexível. Só então pode avançar de nível e continuar a sua jornada para se tornar o mais forte.", "cover": "https://i1.wp.com/centralnovel.com/wp-content/uploads/2021/06/Martial-Peak.jpg?resize=370,500"}, "martial-world-20230928": {"nome": "Martial World", "desc": "", "cover": "https://i0.wp.com/centralnovel.com/wp-content/uploads/2021/06/Martial-World.jpg?resize=370,500"}, "master-hunter-k-20230516": {"nome": "Master Hunter K", "desc": "Sem aviso, cada homem, mulher e criança foi teletransportado para lutar uma série interminável de batalhas para provar o valor de sua espécie com seu próprio poder.", "cover": "https://i1.wp.com/centralnovel.com/wp-content/uploads/2021/11/Master-Hunter-K-CAPA.jpg?resize=370,500"}, "memorize": {"nome": "MEMORIZE", "desc": "Um homem que tinha perdido tudo.", "cover": "https://i2.wp.com/centralnovel.com/wp-content/uploads/2021/11/MEMORIZE-CAPA.jpeg?resize=370,500"}, "monarch-of-evernight": {"nome": "Monarch of Evernight", "desc": "Monarch of Evernight é uma novel steampunk com fantasia com elementos da fantasia Ocidental, como vampiros, lobisomens, aracnídeos e um protagonista sniper.", "cover": "https://i2.wp.com/centralnovel.com/wp-content/uploads/2024/04/Monarch-of-Evernight-capa.jpg?resize=370,500"}, "monarch-of-time": {"nome": "Monarch of Time", "desc": "O poder de controle absoluto do…Tempo e Espaço. Depois que Rock morreu, ele misteriosamente ocupou o corpo semimorto de Shun Long, quando do NADA uma pedra triangular se fundiu com a sua alma, e um súbito fluxo de informações inundou a sua cabeça.", "cover": "https://i0.wp.com/centralnovel.com/wp-content/uploads/2023/04/Monarch-of-Time-CAPA.jpg?resize=370,500"}, "monster-paradise-20230928": {"nome": "Monster Paradise", "desc": "Lin Huang era um garoto de 15 anos da Terra, em seu caminho para viver sua vida em um mundo cheio de monstros. Com sua irmã mais nova sob seus cuidados, e com apenas 91 dias de vida, as chances não estavam a seu favor… Até o momento em que ele matou um vampiro vicioso, puramente por acidente. Com uma virada em sua história, sua vida mudou completamente. Enquanto ele lutava por esse mundo com a ajuda de suas tropas feitas de homens e monstros, o menino põe sua visão em uma ambição muito maior de se tornar o maior caçador de monstros do mundo!", "cover": "https://i2.wp.com/centralnovel.com/wp-content/uploads/2021/07/Monster-Paradise-capa.jpg?resize=370,500"}, "monster-pet-evolution-20230516": {"nome": "Monster Pet Evolution", "desc": "Três anos atrás, os animais e as plantas da Terra sofreram mudanças loucas e inexplicáveis ​​que incluíram transformações, reversões e a adição de espécies de outro mundo. E foi o início de um novo tipo de profissão na nova geração da humanidade – treinadores de monstros, pessoas especializadas em domar monstros.", "cover": "https://i2.wp.com/centralnovel.com/wp-content/uploads/2021/07/Monster-Pet-Evolution-capa.jpg?resize=370,500"}, "mushoku-tensei-jobless-reincarnation": {"nome": "Mushoku Tensei: Jobless Reincarnation", "desc": "Um NEET otaku de 34 anos, expulso de casa por sua família, descobriu que sua vida chegou a um beco sem saída. Ele então lembrou que sua vida poderia ter sido realmente muito melhor se tivesse feito escolhas melhores no passado.", "cover": "https://i0.wp.com/centralnovel.com/wp-content/uploads/2021/11/Mushoku-Tensei-Jobless-Reincarnation-CAPA.jpg?resize=370,500"}, "my-dragon-system-20230928": {"nome": "My Dragon System", "desc": "Sen, o último e mais poderoso Dragão que continuou a vagar pelos céus, causando caos e destruição por toda a terra. Quando toda esperança estava perdida, a raça humana clama a sua última esperança, uma Bruxa muito poderosa. Incapaz de destruir o dragão, a Bruxa usa o que resta de seu poder para lançar um feitiço. Sen não foi derrotado, mas agora renasceu como humano.", "cover": "https://i3.wp.com/centralnovel.com/wp-content/uploads/2021/07/My-Dragon-System-capa.jpg?resize=370,500"}, "my-girlfriend-from-turquoise-pond-requests-my-help-after-my-millennium-seclusion": {"nome": "My Girlfriend From Turquoise Pond Requests My Help After My Millennium Seclusion", "desc": "Deuses e demônios estão por toda parte no Grande Mundo Desolado.", "cover": "https://i2.wp.com/centralnovel.com/wp-content/uploads/2024/04/My-Girlfriend-From-Turquoise-Pond-Requests-My-Help-After-My-Millennium-Seclusion-CAPA.jpg?resize=370,500"}, "my-house-of-horrors": {"nome": "My House of Horrors", "desc": "O rabecão com o cheiro estranho lentamente parou um pouco antes da entrada. O som dos seixos podia ser ouvido quicando no teto. Havia sons de passos vindo do corredor e parecia haver alguém cerrando a porta ao lado. A maçaneta da porta balançou levemente e a torneira do banheiro continuava pingando embora já tivesse sido aparafusada. Havia uma bola de borracha que rolava sozinha debaixo da cama. Passos molhados começaram a surgir um após o outro no chão.", "cover": "https://i1.wp.com/centralnovel.com/wp-content/uploads/2024/04/My-House-of-Horrors-CAPA.jpg?resize=370,500"}, "my-idle-gaming-system": {"nome": "My Idle Gaming System", "desc": "⚠️", "cover": "https://i1.wp.com/centralnovel.com/wp-content/uploads/2023/04/My-Idle-Gaming-System-CAPA.jpg?resize=370,500"}, "my-legendary-class-is-husband-of-deathwill-sisters": {"nome": "My legendary class is Husband of Deathwill Sisters?!", "desc": "Sua classe lendária é O Marido das Irmãs Deathwill!", "cover": "https://i0.wp.com/centralnovel.com/wp-content/uploads/2023/12/My-legendary-class-is-Husband-Of-Deathwill-Sisters-CAPA.jpg?resize=370,500"}, "my-three-wives-are-beautiful-vampires": {"nome": "My Three Wives Are Beautiful Vampires", "desc": "Victor era um homem normal de 21 anos. Ele cresceu em uma família amorosa, que sempre o ajudou a cuidar de si mesmo, sabendo que ele tinha uma doença praticamente incurável: o sangue RH nulo. Ele era portador de um tipo sanguíneo raríssimo…", "cover": "https://i1.wp.com/centralnovel.com/wp-content/uploads/2025/02/My-Three-Wives-Are-Beautiful-Vampires-CAPA.jpg?resize=370,500"}, "my-vampire-system-20230928": {"nome": "My Vampire System", "desc": "A raça humana está em guerra com os Dalki Viciosos e quando mais precisaram de ajuda, ELES começaram a se apresentar, humanos que se esconderam nas sombras por centenas de anos, pessoas com habilidades.", "cover": "https://i0.wp.com/centralnovel.com/wp-content/uploads/2021/11/My-Vampire-System-capa.jpg?resize=370,500"}, "nanomancer-reborn-ive-become-a-snow-girl-20240505": {"nome": "Nanomancer Reborn – I’ve Become A Snow Girl?", "desc": "Eu fui capturada? Tudo bem, não há nada que eu possa fazer, já que não consigo me mexer.", "cover": "https://i0.wp.com/centralnovel.com/wp-content/uploads/2021/07/Nanomancer-Reborn-capa.jpg?resize=370,500"}, "night-ranger-20230928": {"nome": "Night Ranger", "desc": "Após transmigrar em um corpo fraco de um jovem nobre, Marvin descobriu que, na verdade, ele está em um mundo familiar, pois este é o mundo de um jogo que ele jogou em sua vida passada! Putz! E ele tem somente seis meses antes da Grande Calamidade!", "cover": "https://i1.wp.com/centralnovel.com/wp-content/uploads/2021/11/Night-Ranger-CAPA.jpg?resize=370,500"}, "omniscient-readers-viewpoint-20240505": {"nome": "Omniscient Reader’s Viewpoint", "desc": "Só eu conheço o fim deste mundo.", "cover": "https://i0.wp.com/centralnovel.com/wp-content/uploads/2021/11/Omniscient-Readers-Viewpoint-CAPA.png?resize=370,500"}, "only-i-am-a-necromancer": {"nome": "Only I Am a Necromancer", "desc": "Era apenas um daqueles dias normais da faculdade quando, de repente, textos e cartas de missão começaram a aparecer no ar.", "cover": "https://i3.wp.com/centralnovel.com/wp-content/uploads/2023/04/Only-I-Am-a-Necromancer-CAPA.jpg?resize=370,500"}, "oukoku-e-tsuzuku-michi": {"nome": "Oukoku e Tsuzuku Michi", "desc": "Esta é a história de um jovem gladiador escravo em uma arena clandestina. Ele não sabe nada sobre seu passado ou como chegou onde está, apenas que seu nome é Aegir e que é forte.", "cover": "https://i1.wp.com/centralnovel.com/wp-content/uploads/2024/04/Oukoku-e-Tsuzuku-Michi-CAPA.jpg?resize=370,500"}, "overgeared-20230516": {"nome": "Overgeared", "desc": "Shin Youngwoo teve uma vida azarada e agora estava empacado carregando tijolos em canteiros de obras. Ele até mesmo tinha que trabalhar no jogo de Realidade Virtual, Satisfy!", "cover": "https://i0.wp.com/centralnovel.com/wp-content/uploads/2021/06/Overgeared.jpg?resize=370,500"}, "overthrowing-fate": {"nome": "Overthrowing Fate", "desc": "Xu Min enquanto treinava para ser um guarda da família percebeu que era dotado de um talento excepcional para o cultivo, nesse momento seu destino foi traçado diante dele, mas devido ao ciúme do homem, o infortúnio se abateu sobre ele. Xu Min descobriu que não podia confiar em ninguém quando começou a trilhar o caminho da vingança em um mundo onde apenas os fortes sobreviviam.", "cover": "https://i2.wp.com/centralnovel.com/wp-content/uploads/2022/06/Overthrowing-Fate-capa.jpg?resize=370,500"}, "paragon-of-destruction": {"nome": "Paragon of Destruction", "desc": "⚠️", "cover": "https://centralnovel.com/wp-content/uploads/2022/07/Paragon-of-Destruction-capa.webp"}, "past-life-returner": {"nome": "Past Life Returner", "desc": "[Você gostaria de reverter o tempo?]", "cover": "https://i0.wp.com/centralnovel.com/wp-content/uploads/2024/08/Past-Life-Returner-CAPA.jpg?resize=370,500"}, "peerless-martial-god": {"nome": "Peerless Martial God", "desc": "Não julgue os outros com ignorância em minha presença.", "cover": "https://i3.wp.com/centralnovel.com/wp-content/uploads/2023/04/Peerless-Martial-God-CAPA.jpg?resize=370,500"}, "praise-the-orc": {"nome": "Praise the Orc!", "desc": "Exaltem o Orc! Jung Ian, um dono de Cafeteria com um passado sombrio, entrou no mundo da realidade virtual para proteger sua irmã de qualquer predador.", "cover": "https://i0.wp.com/centralnovel.com/wp-content/uploads/2023/04/Praise-The-Orc-CAPA.jpg?resize=370,500"}, "profane-prince-of-domination": {"nome": "Profane Prince of Domination", "desc": "As agências de inteligência do governo perceberam que Konrad, o ladrão de esposas número um do mundo, era dotado de uma arma suprema que lhe permitia transformar as mais puras donzelas em feras famintas: a Vara de Ouro!", "cover": "https://i0.wp.com/centralnovel.com/wp-content/uploads/2024/12/Profane-Prince-of-Domination-CAPA.jpg?resize=370,500"}, "pursuit-of-the-truth-20230928": {"nome": "Pursuit of the Truth", "desc": "Su Ming cresceu sonhando em se tornar um Berserker, porem ele sabia que as chances disto acontecer eram perto de zero. Um dia, ele encontrou um estranho item, e isso permitiu que ele caminhasse pelo caminho para se tornar um Berserker. Mas seria suficiente para Su Ming se tornar apenas outro Berserker para proteger as pessoas que ele se importa?", "cover": "https://i1.wp.com/centralnovel.com/wp-content/uploads/2022/11/Pursuit-of-the-Truth-capa.jpg?resize=370,500"}, "rezero-kara-hajimeru-isekai-seikatsu": {"nome": "Re:Zero Kara Hajimeru Isekai Seikatsu", "desc": "⚠️ Atenção!! ⚠️", "cover": "https://i2.wp.com/centralnovel.com/wp-content/uploads/2024/07/ReZero-Kara-Hajimeru-Isekai-Seikatsu-WN-capa.jpg?resize=370,500"}, "realm-of-myths-and-legends-20230928": {"nome": "Realm of Myths And Legends", "desc": "Jin, um jogador hardcore que ainda vive com sua mãe aos 24 anos. Ele nunca conseguiu manter um emprego estável desde que se formou, sua namorada desde o ensino médio o largou por seu melhor amigo e ele está constantemente sendo espancado por um grupo de membros de gangues locais. Seu pai deixou ele e sua mãe quando ele ganhou na loteria e conseguiu uma nova família, uma livre de dívidas e encargos como ele chamou.", "cover": "https://i2.wp.com/centralnovel.com/wp-content/uploads/2021/07/Realm-Of-Myths-And-Legends-capa.jpg?resize=370,500"}, "reaper-of-the-drifting-moon": {"nome": "Reaper of the Drifting Moon", "desc": "Ele está na parte mais profunda do Jianghu.", "cover": "https://i3.wp.com/centralnovel.com/wp-content/uploads/2023/04/Reaper-of-the-Drifting-Moon-CAPA.jpg?resize=370,500"}, "rebirth-of-the-thief-who-roamed-the-world-20240505": {"nome": "Rebirth of the Thief Who Roamed The World", "desc": "Conviction, o maior VRMMO do mundo, era quase um segundo mundo para a humanidade. Já tinha se integrado a economia do mundo real, com empresas e pessoas em busca de fortuna dentro do jogo. Nesse jogo, Nie Yan se orgulhava de seu personagem, um ladrão nível 180. Mas, essa era a única coisa de que ele podia se orgulhar. Estava sem dinheiro e não conseguia avançar na vida; uma situação causada pelo inimigo do seu pai. Se não fosse pelo dinheiro feito vendendo itens em Conviction, ele mal seria capaz de se alimentar. No final, ele decidiu acabar com esse problema de uma vez por todas. Ele assassinou o inimigo de seu pai. Porém, durante a perseguição, ele tomou um tiro e acabou morrendo.", "cover": "https://i3.wp.com/centralnovel.com/wp-content/uploads/2021/06/chongshengzhi.jpg?resize=370,500"}, "reborn-evolving-from-nothing-20230928": {"nome": "Reborn: Evolving From Nothing", "desc": "⚠️", "cover": "https://i3.wp.com/centralnovel.com/wp-content/uploads/2021/07/Reborn-Evolving-From-Nothing-CAPA.jpg?resize=370,500"}, "red-storm": {"nome": "Red Storm", "desc": "Neste mundo, guerreiros fortes são necessários para conquistar o escaldante Deserto Carmesim.", "cover": "https://centralnovel.com/wp-content/uploads/2024/06/Red-Storm-capa.webp"}, "reformation-of-the-deadbeat-noble-rdn20230219": {"nome": "Reformation of the Deadbeat Noble", "desc": "Airen Farreira é um garoto que dorme para fugir da realidade.", "cover": "https://i3.wp.com/centralnovel.com/wp-content/uploads/2021/11/1638154738-1313-Reformation-of-the-Deadbeat-Noble_1625079504.jpg?resize=370,500"}, "regressor-instruction-manual": {"nome": "Regressor Instruction Manual", "desc": "Um dia, fui convocado para este mundo.", "cover": "https://i0.wp.com/centralnovel.com/wp-content/uploads/2021/11/Regressor-Instruction-Manual-capa.jpg?resize=370,500"}, "reincarnated-with-the-strongest-system": {"nome": "Reincarnated With The Strongest System", "desc": "“A Escuridão não pode afastar escuridão, apenas Luz pode realizar tal feito.” Disse a Deusa Amaltheia enquanto segurava William em seu abraço amoroso.", "cover": "https://i1.wp.com/centralnovel.com/wp-content/uploads/2024/08/Reincarnated-With-The-Strongest-System-CAPA.jpg?resize=370,500"}, "reincarnation-of-the-strongest-sword-god-20230516": {"nome": "Reincarnation of The Strongest Sword God", "desc": "Recomeçando mais uma vez, ele entrou nesse “jogo vivo” novamente para controlar seu próprio destino.", "cover": "https://i1.wp.com/centralnovel.com/wp-content/uploads/2021/07/Reincarnation-Of-The-Strongest-Sword-God-capa.png?resize=370,500"}, "release-that-witch-20230516": {"nome": "Release that Witch", "desc": "Um engenheiro reencarnou em outro mundo e se tornou um príncipe. Esse lugar se assemelha muito à Idade Média Europeia, mas, ao mesmo tempo parece ser diferente. Bruxas existem de verdade e até mesmo possuem poderes mágicos! Poderes mágicos são forças de produção! Salvem as bruxas, libertem as forças de produção! Abram o mapa, lutem contra demônios, acabem com as conspirações, escalem a árvore da ciência e tecnologia e abram o caminho para o “farming hardcore”!", "cover": "https://i1.wp.com/centralnovel.com/wp-content/uploads/2021/06/Release-that-Witch.jpg?resize=370,500"}, "renegade-immortal-20230516": {"nome": "Renegade Immortal", "desc": "Wang Lin é um garoto muito esperto com parentes amáveis. Embora ele e seus pais sejam evitados pelo resto dos seus parentes, seus pais sempre mantiveram muita esperança de que ele algum dia se tornará alguém grandioso. Um dia, Wang Lin repentinamente ganhou uma chance de trilhar o caminho de um imortal, mas descobriu que ele apenas tinha um talento medíocre no máximo. Acompanhe Wang Lin enquanto ele supera sua falta de talento e trilha o caminho em direção a tornar-se um verdadeiro imortal!", "cover": "https://i3.wp.com/centralnovel.com/wp-content/uploads/2021/06/xianni-1.jpg?resize=370,500"}, "return-of-the-frozen-player": {"nome": "Return of the Frozen Player", "desc": "Cinco anos após a grande mudança mundial, a chefe final apareceu.", "cover": "https://i3.wp.com/centralnovel.com/wp-content/uploads/2023/04/Return-of-the-Frozen-Player-CAPA.jpg?resize=370,500"}, "reverend-insanity": {"nome": "Reverend Insanity", "desc": "Reverend Insanity narra a história de Fang Yuan, um demônio que voltou no tempo em 500 anos usando a Cigarra da Primavera e Outono. Com sua enorme inteligência e qualidades em combate, assim como as próprias experiências de vida, seu objetivo é suprimir todos seus inimigos completamente! Cruel e inexpressivo, ele não precisa se conter nem um pouco para realizar suas ambições! Acompanhe a jornada de Fang Yuan por este mundo cruel onde subirá até o topo usando seu próprio poder.", "cover": "https://i1.wp.com/centralnovel.com/wp-content/uploads/2023/11/Reverend-Insanity-CAPA.jpg?resize=370,500"}, "second-life-ranker": {"nome": "Second Life Ranker", "desc": "Quando seu irmão volta para casa morto, Yeon-woo encontra no antigo relógio de seu irmão a resposta para seu desaparecimento repentino cinco anos atrás, agora sabendo a verdade, Yeon-woo parte em direção ao Obelisco, a torre do deus do sol, um lugar onde muitos universos e dimensões se intercalam. Nesse mundo, Yeon-woo subirá a torre em busca de sua vingança.", "cover": "https://i2.wp.com/centralnovel.com/wp-content/uploads/2022/07/Second-Life-Ranker-capa.png?resize=370,500"}, "seoul-stations-necromancer-20230928": {"nome": "Seoul Station’s Necromancer", "desc": "Quando Kang Woojin, um ex-colegial, se vê de volta à Terra após ser, involuntariamente, invocado para um planeta desconhecido por 20 anos, logo descobre que seu planeta materno não era mais o mesmo que lembrara ser um dia.", "cover": "https://i0.wp.com/centralnovel.com/wp-content/uploads/2021/06/Seoul-Stations-Necromancer-CAPA.jpg?resize=370,500"}, "sevens": {"nome": "Sevens", "desc": "Lyle Walt é um jovem nobre aguardando o dia em que ele poderá herdar o território de sua família. Exceto que, por volta da época em que ele fez dez anos de idade, seus pais começaram a negligenciá-lo mais e mais em favor de sua irmãzinha, Celes.", "cover": "https://i3.wp.com/centralnovel.com/wp-content/uploads/2022/11/Sevens-capa.jpg?resize=370,500"}, "shadow-slave-20230928": {"nome": "Shadow Slave", "desc": "Crescendo na pobreza, Sunny nunca esperou nada de bom da vida. No entanto, nem mesmo ele antecipou ser escolhido pelo Feitiço do Pesadelo e se tornar um dos Despertos – um grupo de elite de pessoas dotadas de poderes sobrenaturais. Transportado para um mundo mágico arruinado, ele se viu enfrentando terríveis monstros – e outros Despertos – em uma batalha mortal pela sobrevivência. O pior de tudo, o poder divino que ele recebeu acabou tendo um pequeno, mas potencialmente fatal efeito colateral…", "cover": "https://i2.wp.com/centralnovel.com/wp-content/uploads/2023/03/shadow-slave-capa-1-e1727966668634.jpg?resize=370,500"}, "shen-yin-wang-zuo": {"nome": "Shen Yin Wang Zuo", "desc": "Enquanto os demônios estavam em ascensão, os humanos estavam prestes a serem extintos. Seis templos lutam para defender o que sobrou da humanidade. Um jovem garoto se junta a um templo para ajudar sua mãe. Durante sua jornada de maravilhas e travessuras no mundo dos templos e demônios, será que ele irá se tornar o cavaleiro mais poderoso e herdar o trono?", "cover": "https://i2.wp.com/centralnovel.com/wp-content/uploads/2024/05/Sealed-Divine-Throne-capa.jpg?resize=370,500"}, "solo-leveling": {"nome": "Solo Leveling", "desc": "Dez anos atrás, depois do “Portal” que conecta o mundo real com um mundo de monstros se abriu, algumas pessoas comuns receberam o poder de caçar os monstros do portal. Eles são conhecidos como caçadores (Hunters) . Porém, nem todos os caçadores são fortes.", "cover": "https://i0.wp.com/centralnovel.com/wp-content/uploads/2022/06/Solo-Leveling-CAPA.jpg?resize=370,500"}, "sono-mono-nochi-ni": {"nome": "Sono Mono Nochi Ni…", "desc": "Wazu era um simples habitante da cidade que decidiu se isolar na “Montanha” devido a uma série de eventos infelizes. Depois de dois anos, ele decidiu descer a montanha para se encontrar com pessoas. Mas há muitos desentendimentos sobre a “Montanha” em que ele se isolou. E então ele continua a se encontrar com muitas pessoas. E depois disso…", "cover": "https://i2.wp.com/centralnovel.com/wp-content/uploads/2021/11/sono-mono-nochi-ni-CAPA.jpg?resize=370,500"}, "soul-of-negary": {"nome": "Soul of Negary", "desc": "Olhai meu apelo!! Ó Dragão do Eterno Pecado, O Desastre Crescente, O Precursor, a Terra da Paz Eterna, As Chamas das Almas Ardentes, O Que Possuí A Alma Profunda, O Som Da Origem, A Primeira Causa De Tudo, O Princípio dos Ciclos… Ó grande Negary, o seu servo clama pelo seu retorno!", "cover": "https://i0.wp.com/centralnovel.com/wp-content/uploads/2022/09/Soul-of-Negary-capa.jpg?resize=370,500"}, "sovereign-of-the-three-realms": {"nome": "Sovereign of the Three Realms", "desc": "Jiang Chen, filho do Imperador Celestial, inesperadamente reencarna no corpo de um jovem nobre desprezado, entrando no caminho do oprimido, derrotando todos aqueles que o desafiassem.", "cover": "https://i0.wp.com/centralnovel.com/wp-content/uploads/2021/07/Sovereign-of-the-Three-Realms-capa.jpg?resize=370,500"}, "sss-class-suicide-hunter": {"nome": "SSS-Class Suicide Hunter", "desc": "Eu quero uma habilidade de Rank-S também! Eu quero uma tanto, eu poderia morrer por ela!", "cover": "https://i1.wp.com/centralnovel.com/wp-content/uploads/2021/11/SSS-Class-Suicide-Hunter-CAPA.jpg?resize=370,500"}, "star-rank-hunter": {"nome": "Star Rank Hunter", "desc": "O universo. Este campo infinito de estrelas é o sonho de todo Caçador.", "cover": "https://i1.wp.com/centralnovel.com/wp-content/uploads/2022/11/Star-Rank-Hunter-capa.jpg?resize=370,500"}, "stellar-transformation": {"nome": "Stellar Transformation", "desc": "Em uma galáxias distante, havia um menino que nascera sem talento para praticar técnicas internas. A fim de fazer seu pai lhe respeitar, ele decide então seguir pelo caminho mais difícil e arduo: praticar técnicas externas. Com o passar dos anos, o menino cresceu, mas o acontecimento que de fato veio a mudar sua vida foi o encontro com uma misteriosa pedra de cristal — a Lágrima Meteórica. Despercebida, esta pedra havia entrado no corpo do jovem e, como resultado, seu corpo passara por drásticas transformações. Após isso, tudo mudou. O pai descobriu que seu filho, a quem havia julgado ser desqualificado, detinha de habilidades surpreendentes. Porém, muitas coisas ainda estavam por vir…", "cover": "https://i0.wp.com/centralnovel.com/wp-content/uploads/2023/04/1680968928-5934-38_stellar.jpg?resize=370,500"}, "summoning-the-holy-sword": {"nome": "Summoning the Holy Sword", "desc": "Rhode é um lendário líder da guilda mais influente do VRMMO, Continente da Alma do Dragão. A fim de enfrentar a morte de sua amada irmã, ele mergulhou no jogo por sete longos anos. Durante este período, Rhode tenta o seu melhor para aliviar sua dor emocional através do jogo, mas, infelizmente, sua vida se despedaça mais uma vez quando ele ouviu seus pais morrerem em um acidente de avião.", "cover": "https://i0.wp.com/centralnovel.com/wp-content/uploads/2021/11/Summoning-the-Holy-Sword-CAPA.jpg?resize=370,500"}, "super-detective-in-the-fictional-world": {"nome": "Super Detective in the Fictional World", "desc": "Luke transmigrou para os Estados Unidos, mas eventualmente percebeu que esse Estados Unidos difere dos Estados Unidos da sua vida anterior. Aqui, os superpoderes e personagens dos filmes da sua vida anterior realmente existem. Como Luke se sairá em um mundo onde tais superpoderes aterrorizantes existem?", "cover": "https://i0.wp.com/centralnovel.com/wp-content/uploads/2024/06/Super-Detective-in-the-Fictional-World-capa.jpeg?resize=370,500"}, "super-god-gene-20230516": {"nome": "Super God Gene", "desc": "Na era interestelar magnífica, a humanidade finalmente desenvolveu a tecnologia de teletransporte, mas quando se tenta teletransportar, eles não são enviados para o futuro, passado, ou qualquer tipo de terra conhecida pelos homens…Esse espaço misterioso é chamado de Santuário de Deus, onde viveram inúmeras criaturas desconhecidas. Aqui, humanos farão o maior salto em sua evolução para criar a mais gloriosa época da história.", "cover": "https://i2.wp.com/centralnovel.com/wp-content/uploads/2021/06/large_sg_-_capa.png?resize=370,500"}, "supreme-harem-god-system": {"nome": "Supreme Harem God System", "desc": "[Sistema Divino do Harém Supremo]", "cover": "https://i3.wp.com/centralnovel.com/wp-content/uploads/2024/04/Supreme-Harem-God-System-CAPA.jpg?resize=370,500"}, "supreme-magus-20230928": {"nome": "Supreme Magus", "desc": "", "cover": "https://i2.wp.com/centralnovel.com/wp-content/uploads/2021/07/Supreme-Magus-CAPA-1.jpg?resize=370,500"}, "swallowed-star": {"nome": "Swallowed Star", "desc": "Ano 2056, em uma cidade na área de Yuan Jiang Su Jin . No topo de um prédio residencial de seis andares está um adolescente usando um colete de combate, calças militares e botas de batalha. Em suas costas está um escudo hexagonal, também equipado com uma espada de batalha de sangue sombrio. Ele se senta lá silenciosamente na beira do telhado. Neste momento, o céu cintilante estava brilhando e havia uma brisa refrescante no ar que soprava para ele. Entretanto, havia somente silêncio dentro da cidade arruinada e deserta, com um uivo ocasional que fazia seu coração saltar uma batida.", "cover": "https://i2.wp.com/centralnovel.com/wp-content/uploads/2023/04/Swallowed-Star-CAPA.jpg?resize=370,500"}, "sword-god-in-a-world-of-magic": {"nome": "Sword God in a World of Magic", "desc": "O Deus deste mundo estava novamente frustrado e enraivecido. Seu mundo devia entretê-lo! Devia ser empolgante de assistir! Mesmo assim, todo mundo lá só praticava Magia! Isso era tão chato!", "cover": "https://i3.wp.com/centralnovel.com/wp-content/uploads/2024/04/Sword-God-in-a-World-of-Magic-CAPA.jpg?resize=370,500"}, "sword-pilgrim": {"nome": "Sword Pilgrim", "desc": "Callius von Jervain.", "cover": "https://i1.wp.com/centralnovel.com/wp-content/uploads/2023/04/Sword-Pilgrim-CAPA.jpg?resize=370,500"}, "swordmasters-youngest-son": {"nome": "Swordmaster’s Youngest Son", "desc": "Jin Runcandel é o filho mais novo do maior Mestre Espadachim.", "cover": "https://i3.wp.com/centralnovel.com/wp-content/uploads/2022/07/Swordmasters-Youngest-Son-capa.png?resize=370,500"}, "tales-of-demons-and-gods-20241031": {"nome": "Tales of Demons and Gods", "desc": "Nie Li, o mais forte Espiritualista Demoníaco, em sua vida passada, estava de pé no pináculo do mundo marcial. No entanto, ele perdeu sua vida durante a batalha contra o Sábio Imperador e suas seis Bestas Divinas. Sua alma, voltou no tempo, para quando ele ainda tinha apenas 13 anos. Embora ele fosse o mais fraco em sua classe, com o pior talento, e tivesse apenas um Reino da Alma Vermelho, com o auxílio do vasto conhecimento que havia acumulado em sua vida anterior, ele treinaria e se elevaria mais rápido que qualquer um. Desta vez, ele vai tentar proteger a Cidade da Gloria, que no futuro próximo, será atacada por bestas e poderá ser destruída, bem como proteger sua amada, amigos e familiares que morreram neste ataque em sua vida passada. Além de também destruir a Família Sagrada, que abandonou o seu dever e traiu a Cidade da Glória no momento em que ela mais precisava.", "cover": "https://i1.wp.com/centralnovel.com/wp-content/uploads/2021/06/TDG-_CAPA_.jpg?resize=370,500"}, "tate-no-yuusha-no-nariagari": {"nome": "Tate no Yuusha no Nariagari", "desc": "Iwatani Naofumi foi invocado para um mundo paralelo junto com 3 outras pessoas para se tornarem os Heróis do Mundo. Cada um dos heróis estavam respectivamente equipados com seu próprio equipamento lendário quando invocados. Naofumi coincidentemente recebeu o Lendário Escudo como sua arma.", "cover": "https://i3.wp.com/centralnovel.com/wp-content/uploads/2021/11/Tate-no-Yuusha-no-Nariagari-CAPA.png?resize=370,500"}, "tensei-shitara-slime-datta-ken": {"nome": "Tensei Shitara Slime Datta Ken", "desc": "Depois de ser morto por um ladrão que fugia, um rapaz normal de 37 anos de idade se encontra reencarnado em um outro mundo como um slime cego com habilidades únicas. Com um novo nome “Rimuru Tempest” ele chegou depois de conhecer seu novo amigo, o “nível de catástrofe”, Dragão da Tempestade Verudora, ele começa sua vida de slime em outro mundo com seu crescente número de seguidores.", "cover": "https://i2.wp.com/centralnovel.com/wp-content/uploads/2021/11/Tensei-Shitara-Slime-Datta-Ken-capa.jpg?resize=370,500"}, "the-beginning-after-the-end": {"nome": "The Beginning After The End", "desc": "Dizem que a solidão acompanha aqueles com grande poder. Permanecendo como um Rei com força incomparável, status, e fama… e muito mais. Eu, que uma vez lutei para viver, me afogava em meu raso trono sem nenhuma vontade ou propósito. Haviam muitos que tinham inveja de mim, mas eu diria de bom grado, “Tirem tudo de mim! Será meu presente!” Um dia, eu finalmente consegui meu presente – uma nova vida. Com uma segunda chance de corrigir meus erros e cumprir meus arrependimentos, permita-me mostrar a você o que um (ex-rei) pode fazer!!!", "cover": "https://centralnovel.com/wp-content/uploads/2021/11/TBATE-Volume_11.webp"}, "the-book-eating-magician-20230516": {"nome": "The Book Eating Magician", "desc": "< “Cartilha Mágica do Relâmpago” foi consumida. Sua compreensão é muito alta. >", "cover": "https://i1.wp.com/centralnovel.com/wp-content/uploads/2021/11/The-Book-Eating-Magician-capa.jpg?resize=370,500"}, "the-charm-of-soul-pets-20240505": {"nome": "The Charm of Soul Pets", "desc": "Pássaros da Nuvem que voam pelo céu azul, Lobos Aterrorizantes Sanguinários que vagam pelas terras desoladas sem compaixão. Oneiros que correm pelas florestas a luz do luar, Reis Fantasmas que habitam penhascos enevoados. Feras Espirituais do Oceano que assombram as profundezas dos oceanos sem limites, Árvores Gigantes de Mil Olhos que ficam inflexíveis a beira dos precipícios. Besouros Espadachim, Águias do Crepúsculo, Demônios de Madeira Ancestral, Espíritos do Trovão Caótico, Raposa Demoníaca Amaldiçoada: Gelo, Plantas, Feras, Elementais, Mortos-Vivos, esse é o excêntrico, variado, lindo e esplêndido mundo dos animais de estimação da alma!", "cover": "https://i0.wp.com/centralnovel.com/wp-content/uploads/2021/07/The-Charm-of-Soul-Pets-capa.jpg?resize=370,500"}, "the-death-mage-who-doesnt-want-a-fourth-time": {"nome": "The Death Mage Who Doesn’t Want a Fourth Time", "desc": "A vida de Amamiya Hiroto sempre foi repleta de azar. Até mesmo sua morte foi azarada, quando ele tentou salvar uma garota que mal conhecia durante um acidente no mar. Após sua morte, ele conheceu Deus, que ofereceu uma oportunidade de reencarnação para os mais de cem passageiros mortos, um deles sendo a garota que ele tentou salvar em vão. No entanto, uma série de eventos inesperados fez Hiroto reencarnar com ainda menos sorte que sua vida anterior. Sua segunda vida, bem pior que a primeira, terminou de maneira trágica. Após se encontrar com Deus novamente, foi-lhe dada a oportunidade de reencarnar uma segunda vez e ter uma terceira vida. E desta vez, ele fará de tudo para não morrer.", "cover": "https://i2.wp.com/centralnovel.com/wp-content/uploads/2021/09/Mago-da-Morte-CAPA.jpg?resize=370,500"}, "the-devils-cage-20230928": {"nome": "The Devil’s Cage", "desc": "Um jogo virtual proibido com 100% de realismo e sem a menor proteção. Jogadores que se espreitam nas sombras buscando poder, fortuna e, principalmente, sobreviver! Kieran escolheu entrar neste VRMMORPG sem hesitação, pois ele sabe que é o único jeito de escapar da morte. Será que Kieran conseguirá escapar da morte na vida real, ou ele encontrará a morte dentro do próprio jogo?", "cover": "https://i2.wp.com/centralnovel.com/wp-content/uploads/2021/11/The-Devils-Cage-CAPA.jpg?resize=370,500"}, "the-divine-hunter": {"nome": "The Divine Hunter", "desc": "Luo Yi, largou o ensino médio em sua primeira vida, e reencarnou num mundo mágico e fantasioso. Ele nasceu nesse novo mundo como um fraco garoto chamado Roy, que mora na Vila Kaer, em Lower Posada, ele estava determinado em ficar mais forte, não importa o que acontecesse. Seu primeiro passo para se tornar uma lenda era matar, e sua primeira baixa foi… um galo. ‘Você ganhou 1 exp.’ Claro, Roy tinha seu próprio sistema de trapaças como todos os outros protagonistas de isekais, e assim, seu caminho para se tornar uma lenda começou…", "cover": "https://i1.wp.com/centralnovel.com/wp-content/uploads/2023/04/The-Divine-Hunter-CAPA.jpg?resize=370,500"}, "the-evolution-of-a-goblin-to-the-peak-20230928": {"nome": "The Evolution of a Goblin to the Peak", "desc": "O VRMMORPG de fantasia, Battle Worlds Online, é um dos jogos mais jogados do mundo. Neste jogo, há um jogador lendário que pode derrotar um “Chefe” sozinho. Seu nome é Blood (Nome no jogo). Blood é um jogador lendário que ultrapassou todos os jogadores do mundo. Ele completou centenas de missões e invasões de masmorras sozinho. Quando Blood estava fazendo logout, de repente a cápsula virtual que ele estava usando explodiu, fazendo com que ele morresse. Sua alma não foi para o ciclo de reencarnação, mas foi sugada por algo que o fez transmigrar para o corpo de um Goblin. Esta é a história de um menino que foi transmigrado no corpo de um Goblin. Siga-o conforme ele sobe na classificação e se torne o monstro mais poderoso do mundo.", "cover": "https://i1.wp.com/centralnovel.com/wp-content/uploads/2021/07/The-Evolution-of-a-Goblin-to-the-Peak-capa.jpg?resize=370,500"}, "the-first-order": {"nome": "The First Order", "desc": "Esta é uma história completamente nova.", "cover": "https://i3.wp.com/centralnovel.com/wp-content/uploads/2024/10/The-First-Order-capa.jpg?resize=370,500"}, "the-great-mage-returns-after-4000-years": {"nome": "The Great Mage Returns After 4000 Years", "desc": "O pior aluno da Academia Westroad e a vergonha da Família Blake. Uma nova alma entra no corpo sem vida de Fray Blake, o garoto que não conseguiu aguentar sua dolorosa vida e optou pela morte. O Grande Mago Lucas Trawman ganhou a chance de se vingar ao reencarnar no corpo do menino! Esse é o começo da nova aventura do Grande Mago que retornou após 4000 anos!", "cover": "https://i3.wp.com/centralnovel.com/wp-content/uploads/2021/11/The-Great-Mage-Returns-After-4000-Years-capa.jpeg?resize=370,500"}, "the-incubus-system": {"nome": "The Incubus System", "desc": "Um pobre estudante universitário de 18 anos tentou se candidatar a um emprego como tutor, mas sua vida quase acabou como refeição de demônios. Em seu último suspiro, uma mulher misteriosa deu a ele um estranho poder. Quando ele abriu os olhos, ele se transformou em um demônio com um sistema que o transformará em… um pervertido.", "cover": "https://i0.wp.com/centralnovel.com/wp-content/uploads/2024/08/The-Incubus-System-capa.jpg?resize=370,500"}, "the-kings-avatar": {"nome": "The King’s Avatar", "desc": "No jogo Multiplayer Online Glória, Ye Xiu é considerado como um livro-guia e um jogador profissional top tier. No entanto, devido a um infinidade da razões, ele é expulso da equipe. Depois de deixar o cenário profissional, ele encontra um trabalho em um Cyber Café como um gerente. Quando Glória lança seu décimo servidor, ele se atira no jogo outra vez. Possuindo dez anos de experiência, as memórias de seu passado, e uma arma auto feita incompleta. Seu regresso ao longo da estrada até o auge começa!", "cover": "https://i3.wp.com/centralnovel.com/wp-content/uploads/2022/07/1657662111-3987-thekingsavatar.jpg?resize=370,500"}, "the-legendary-mechanic-20230516": {"nome": "The Legendary Mechanic", "desc": "O que você faz quando acorda e se encontra dentro do próprio jogo que você ama? O que você faz quando percebe que se tornou um NPC? Não apenas isso, você também foi jogado de volta no tempo antes mesmo do jogo ser lançado!", "cover": "https://i0.wp.com/centralnovel.com/wp-content/uploads/2021/06/00245-the-legendary-mechanic-novel.jpg?resize=370,500"}, "the-legendary-moonlight-sculptor": {"nome": "The Legendary Moonlight Sculptor", "desc": "A história gira em torno de Lee Hyun, um cara que só se ferrou na vida. Com a morte dos pais foi obrigado a assumir a família (irmã e vó), além das dívidas dos pais. Para evitar que sua vó levasse sua irmã para a adoção devido a impossibilidade de assumir os custos com a criação, ele se submete, desde pequeno, a incontáveis trabalhos degradantes para poder mantê-la na escola e sustentar a família.", "cover": "https://i2.wp.com/centralnovel.com/wp-content/uploads/2021/07/The-Legendary-Moonlight-Sculptor-CAPA.png?resize=370,500"}, "the-lords-empire-20230928": {"nome": "The Lord’s Empire", "desc": "“Ding! A ligação da alma foi concluída com êxito; agora você irá para o Mundo do Despertar do Céu”.", "cover": "https://i0.wp.com/centralnovel.com/wp-content/uploads/2023/04/The-Lords-Empire-CAPA.jpg?resize=370,500"}, "the-martial-unity": {"nome": "The Martial Unity", "desc": "Um pesquisador apaixonado e amante de artes marciais e esportes de combate se vê reencarnado em um mundo fantástico de Artes Marciais. Não mais acorrentado pela doença que afligia seu corpo na Terra, ele decidiu dedicar seu corpo, coração, mente e alma para se tornar um Artista Marcial.", "cover": "https://i1.wp.com/centralnovel.com/wp-content/uploads/2024/10/The-Martial-Unity-_capa_.jpg?resize=370,500"}, "the-mech-touch": {"nome": "The Mech Touch", "desc": "A Era dos Mechas chegou! Infelizmente, Ves Larkinson não tinha aptidão genética para se tornar um famoso piloto mecânico. Lutando contra seu destino, ele estudou design de mecha para expressar seu amor por mechas de uma maneira diferente e deixar seu pai orgulhoso.", "cover": "https://i2.wp.com/centralnovel.com/wp-content/uploads/2023/04/The-Mech-Touch-CAPA.jpg?resize=370,500"}, "the-novels-extra": {"nome": "The Novel’s Extra", "desc": "Acordando, Kim Hajin encontrava-se num mundo familiar, mas em um corpo desconhecido.", "cover": "https://i2.wp.com/centralnovel.com/wp-content/uploads/2021/11/The-Novels-Extra-CAPA.jpg?resize=370,500"}, "the-oracle-paths-20230928": {"nome": "The Oracle Paths", "desc": "Você já desejou saber exatamente como realizar seus sonhos? Não quer ter dúvidas? Estar ciente a qualquer momento de como cada escolha, ação e decisão sua afeta seu futuro?", "cover": "https://i3.wp.com/centralnovel.com/wp-content/uploads/2023/04/The-Oracle-Paths-CAPA.jpg?resize=370,500"}, "the-player-that-cant-level-up": {"nome": "The Player that Can’t Level Up", "desc": "Recebi o convite da Torre com 18 anos. Esse convite só era enviado para aqueles que tinham as qualificações necessárias para se tornarem jogadores.", "cover": "https://i2.wp.com/centralnovel.com/wp-content/uploads/2023/04/The-Player-that-Cant-Level-Up-CAPA.jpg?resize=370,500"}, "the-primal-hunter": {"nome": "The Primal Hunter", "desc": "Em uma segunda-feira como qualquer outra, o mundo mudou. O universo havia alcançado um limite que a humanidade nem sabia que existia, e finalmente era chegada a hora de ser integrada ao vasto multiverso. Um mundo onde o poder é a única coisa em que se pode realmente confiar.", "cover": "https://i2.wp.com/centralnovel.com/wp-content/uploads/2025/02/The-Primal-Hunter-CAPA.jpg?resize=370,500"}, "the-protagonists-are-murdered-by-me": {"nome": "The Protagonists Are Murdered by Me", "desc": "Regresso, reencarnado, possuidor, viajante ou predestinado. Vou caçar os protagonistas que existem nos incontáveis mundos e absorver suas habilidades.", "cover": "https://i0.wp.com/centralnovel.com/wp-content/uploads/2023/04/The-Protagonists-Are-Murdered-by-Me-CAPA.jpg?resize=370,500"}, "the-regressed-demon-lord-is-kind": {"nome": "The Regressed Demon Lord is Kind", "desc": "Durante todo o tempo, tudo o que queria era poder.", "cover": "https://i2.wp.com/centralnovel.com/wp-content/uploads/2023/04/The-Regressed-Demon-Lord-is-Kind-CAPA.jpg?resize=370,500"}, "the-runesmith": {"nome": "The Runesmith", "desc": "O que acontece quando um homem é transportado para um mundo estrangeiro cheio de magia?", "cover": "https://i1.wp.com/centralnovel.com/wp-content/uploads/2023/04/The-Runesmith-CAPA.jpg?resize=370,500"}, "the-second-coming-of-gluttony-20230516": {"nome": "The Second Coming of Gluttony", "desc": "Ele era um viciado, um perdedor, um ser humano desprezível.", "cover": "https://i2.wp.com/centralnovel.com/wp-content/uploads/2021/07/The-Second-Coming-of-Gluttony-CAPA.jpg?resize=370,500"}, "the-sex-beast-system": {"nome": "The Sex Beast System", "desc": "A emoção corria solta entre os jovens de 17 anos, pois hoje era o dia da Cerimônia do Sistema, onde cada indivíduo receberia individualmente seus sistemas. Jacob, Apenas um cara comum não era diferente. Para sua alegria, ele foi capaz de obter o sistema em que pontos são ganhos realizando tarefas pervertidas e se entregando a atos sexuais: O Sistema de Besta Sexual. Bem, aquela alegria durou apenas alguns míseros segundos antes que ele notasse as outras especificações deste sistema… que quase o fez desmaiar de choque.", "cover": "https://i0.wp.com/centralnovel.com/wp-content/uploads/2021/11/The-Sex-Beast-System-The-World-of-Systems.jpg?resize=370,500"}, "the-strongest-gene-20230928": {"nome": "The Strongest Gene", "desc": "Chen Feng, da Terra moderna, tinha sofrido má sorte desde o nascimento.", "cover": "https://i1.wp.com/centralnovel.com/wp-content/uploads/2022/11/The-Strongest-Gene-capa.jpg?resize=370,500"}, "the-tutorial-is-too-hard": {"nome": "The Tutorial Is Too Hard", "desc": "Em um dia entediante qualquer, uma mensagem aparece, convidando-o para o Tutorial.", "cover": "https://i2.wp.com/centralnovel.com/wp-content/uploads/2021/07/The-Tutorial-Is-Too-Hard-capa.jpeg?resize=370,500"}, "the-villain-wants-to-live": {"nome": "The Villain Wants to Live", "desc": "O chefe do meio do jogo AAA feito pela minha empresa.", "cover": "https://i1.wp.com/centralnovel.com/wp-content/uploads/2023/04/The-Villain-Wants-to-Live-CAPA.jpg?resize=370,500"}, "the-villainess-reverses-the-hourglass": {"nome": "The Villainess Reverses the Hourglass", "desc": "A mãe de Aria é uma prostituta e se casa com um conde, e Aria repentinamente ganha fama como filha da Família Roscent.", "cover": "https://i3.wp.com/centralnovel.com/wp-content/uploads/2024/07/The-Villainess-Reverses-the-Hourglass-capa.jpg?resize=370,500"}, "the-world-after-the-end": {"nome": "The World After the End", "desc": "Um dia, uma torre apareceu no céu de todas as grandes cidades…", "cover": "https://i1.wp.com/centralnovel.com/wp-content/uploads/2022/06/The-World-after-the-End-CAPA.jpeg?resize=370,500"}, "the-zombie-knight-saga": {"nome": "The Zombie Knight Saga", "desc": "O mundo de Eleg pode parecer um lugar bem comum a primeira vista, mas mergulhe mais fundo neste e, logo, os sombrios, os mortais e os loucos começarão a se revelar.", "cover": "https://i0.wp.com/centralnovel.com/wp-content/uploads/2021/11/The-Zombie-Knight-Saga-CAPA-1.jpg?resize=370,500"}, "throne-of-magical-arcana-20230928": {"nome": "Throne of Magical Arcana", "desc": "Após supostamente morrer, Xiafeng se vê na pele de Lucien, um garoto normal que já apanhou um bocado da vida. O pior é que as surras não vão parar por aí.", "cover": "https://i0.wp.com/centralnovel.com/wp-content/uploads/2022/07/Throne-of-Magical-Arcana-CAPA.jpg?resize=370,500"}, "tomb-raider-king-20230516": {"nome": "Tomb Raider King", "desc": "Tumbas divinas começaram a surgir ao redor do mundo inteiro, por causa das relíquias contidas nas tumbas, muitas pessoas conseguiram esses poderes lendários. Entretanto, um ladrão de tumbas aparece com o propósito de roubar essas relíquias, o Tomb Raider King.", "cover": "https://i1.wp.com/centralnovel.com/wp-content/uploads/2022/04/TOMB-RAIDER-KING-CAPA.jpg?resize=370,500"}, "trash-of-the-counts-family": {"nome": "Trash of the Count’s Family", "desc": "Quando abri os olhos, estava dentro de um romance.", "cover": "https://i2.wp.com/centralnovel.com/wp-content/uploads/2021/09/Trash-of-the-Counts-Family-CAPA.jpg?resize=370,500"}, "true-martial-world-20230516": {"nome": "True Martial World", "desc": "Com os mais fortes especialistas dos 33 Céus, o Imperador Humano e seu oponente estavam envolvidos em uma batalha final. O Imperador Humano destruiu o Mundo Abissal e um cartão roxo misterioso que havia selado a arma poderosa do Rei Demônio Abissal, desapareceu no vórtice do espaço-tempo, e através de um túnel infinito de espaço-tempo.", "cover": "https://i1.wp.com/centralnovel.com/wp-content/uploads/2021/06/True-Martial-World-CAPA.jpg?resize=370,500"}, "tsuki-ga-michibiku-isekai-douchuu": {"nome": "Tsuki ga Michibiku Isekai Douchuu", "desc": "Um estudante do ensino médio chamado Misumi Makoto é enviado para um mundo de fantasia pelo deus tsukuyomi para ser um herói, entretanto, outros seres poderosos não estão tão animados pela presença dele e o jogam para o fim do mundo. Enquanto isso, Tsukuyomi declara que ele deve deixar Makoto encontrar seu próprio caminho. Agora Makoto deve se virar para sobreviver neste mundo sem qualquer ajuda.", "cover": "https://i0.wp.com/centralnovel.com/wp-content/uploads/2021/11/Tsuki-ga-Michibiku-Isekai-Douchuu-capa.jpg?resize=370,500"}, "unlimited-power-the-arcane-path": {"nome": "Unlimited Power – The Arcane Path", "desc": "Um universitário estava retornando para casa depois de estudar fora por vários anos quando o fim do mundo aconteceu. Um dragão apareceu do nada e atacou o avião em que estava, graças a uma quantidade incrível de sorte e seu pensamento rápido, ele conseguiu sobreviver ao acidente de avião só para ficar preso em uma ilha tropical.", "cover": "https://i0.wp.com/centralnovel.com/wp-content/uploads/2022/11/Unlimited-Power-The-Arcane-Path-capa.jpg?resize=370,500"}, "upgrade-specialist-in-another-world": {"nome": "Upgrade Specialist in Another World", "desc": "Assim como um jogador encontrou um extraordinário livro de habilidades chamado “Atualização de Item” no RPG de realidade virtual mais popular da Terra, algo aconteceu ao sistema do jogo, fazendo com que sua alma deixasse seu corpo e fosse para outra dimensão.", "cover": "https://centralnovel.com/wp-content/uploads/2022/07/Upgrade-Specialist-in-Another-World-capa.webp"}, "virtual-world-peerless-white-emperor": {"nome": "Virtual World: Peerless White Emperor", "desc": "Ano 24XX. Com várias centenas de melhorias, a realidade virtual tem se tornado mais madura. Ela tinha gradualmente se tornado o segundo mundo da humanidade. Socializar, trabalhar, estudar e outras coisas diárias poderiam todas serem feitas enquanto dormia.", "cover": "https://i2.wp.com/centralnovel.com/wp-content/uploads/2022/11/Virtual-World-Peerless-White-Emperor-capa.jpg?resize=370,500"}, "war-sovereign-soaring-the-heavens-20230928": {"nome": "War Sovereign Soaring the Heavens", "desc": "A alma do especialista em armas da Terra transmigrou para um mundo diferente. Tendo se fundido com as memórias do Imperador Marcial do Renascimento, ele cultivará a técnica dos nove dragões soberanos da guerra, destruindo todos os adversários com um poder incomparável! Capaz de refinar pílulas, de forjar armas e proficiente na arte da inscrição… Ser hábil em todas as profissões é o caminho dos reis!", "cover": "https://i0.wp.com/centralnovel.com/wp-content/uploads/2022/11/War-Sovereign-Soaring-the-Heavens-capa.jpg?resize=370,500"}, "warlock-apprentice": {"nome": "Warlock Apprentice", "desc": "O status de um mago é transcendente em todos os continentes e no plano universal.", "cover": "https://i3.wp.com/centralnovel.com/wp-content/uploads/2021/07/Warlock-Apprentice-CAPA.jpg?resize=370,500"}, "warlock-of-the-magus-world-20230516": {"nome": "Warlock of the Magus World", "desc": "Leylin é transportado de uma era tecnológica avançada para um mundo medieval — porém, com magia. Provido de apenas sua astúcia e o Chip IA fundido em sua alma, ele se determina a se tornar o Mago mais poderoso que o mundo jamais conheceu. Apenas os fortes podem decidir suas vidas, e apenas eles têm o luxo de virtude. Todavia, força é apenas uma ferramenta para Leylin, como todas as outras. Afinal, o seu objetivo, pertence a ele próprio.", "cover": "https://i3.wp.com/centralnovel.com/wp-content/uploads/2021/07/Warlock-of-the-Magus-World-CAPA.jpg?resize=370,500"}, "way-of-choices": {"nome": "Way of Choices", "desc": "Escolher é decidir. Esta é uma história sobre escolhas. Três mil mundos cheios de deuses e demônios, com um pergaminho daoísta em sua mão, você é capaz de controlar todo o universo…", "cover": "https://i1.wp.com/centralnovel.com/wp-content/uploads/2023/04/Way-of-Choices-CAPA.jpg?resize=370,500"}, "womanizing-mage": {"nome": "Womanizing Mage", "desc": "Esta é a história de Long Yi, que foi morto porque se vingou pela garota que amava. Antes que ele morresse, um relâmpago estranho leva sua alma a um reino diferente. Como ele vai viver, quando a primeira coisa que notou em sua chegada foi que o homem cujo corpo ele possuía estava violando a princesa do país?", "cover": "https://centralnovel.com/wp-content/uploads/2022/11/Womanizing-Mage-capa.webp"}, "world-defying-dan-god": {"nome": "World Defying Dan God", "desc": "Chen Xiang tinha sido golpeado com infortúnio, ele nasceu sem uma veia espiritual, então ele não podia praticar artes marciais. No entanto foi sua sorte que ele teve um encontro fatídico com algumas beldades misteriosas. Isso fez sua vida dar uma volta para melhor no caminho do cultivo e alquimia. Esse mundo novo e excitante é cheio de imortais, demônios e deuses e, bestas místicas celestiais. Enquanto ele começa sua aventura ao longo da vida, ele cruza com muitos segredos e mistérios escondidos no seu mundo. Explore com nosso herói como ele contemplar esses tentadores e profundos mistérios e atingir o pico do caminho marcial, enquanto ele flerta com mulheres, faz amizades, desafia lordes, imortais e demônios do mundo marcial.", "cover": "https://i1.wp.com/centralnovel.com/wp-content/uploads/2021/07/World-Defying-Dan-God-CAPA-1.jpg?resize=370,500"}, "world-domination-system-20230928": {"nome": "World Domination System", "desc": "*Ding*", "cover": "https://i0.wp.com/centralnovel.com/wp-content/uploads/2023/03/World-Domination-System-CAPA.jpg?resize=370,500"}, "wu-dong-qian-kun": {"nome": "Wu Dong Qian Kun", "desc": "No Grande Império Yan existe em um mundo onde o respeito só pode ser obtido através da força. Dentro deste Grande Império Yan, os quatro grandes clãs sempre ficaram acima do resto. Entre eles, um incidente particular no Clã Lin resultou no afastamento de um certo indivíduo que passou a cuidar da sua própria família, na esperança de um dia ser reconhecido novamente pelo Clã Lin, e reunindo-os…", "cover": "https://i0.wp.com/centralnovel.com/wp-content/uploads/2021/07/Wu-Dong-Qian-Kun-capa.jpg?resize=370,500"}, "zhan-long": {"nome": "Zhan Long", "desc": "Descontente com o comando, Li Xiao Yao deixou a SWAT para ter uma vida normal. Trabalhou de segurança pessoal para pessoas importantes. Porém o destino resolveu dar-lhe uma lição e fazer uma reviravolta em sua vida.", "cover": "https://i0.wp.com/centralnovel.com/wp-content/uploads/2021/11/Zhan-Long-CAPA.jpg?resize=370,500"}}